[
  "obsidian-icon-folder",
  "lapel",
  "obsidian-vimrc-support",
  "sheets",
  "table-editor-obsidian",
  "oz-clear-unused-images",
  "better-comment-toggle",
  "quick-latex",
  "obsidian-editor-shortcuts",
  "better-word-count"
]